/* Inspector -> Activity tab -> progress */
"%.2f%% (%.2f%% selected)" = "%1$.2f%% (%2$.2f%% geselecteerd)";

/* Torrent -> progress string */
"%.2f%% of torrent metadata retrieved" = "%.2f%% van torrent metadata ontvangen";

/* Prefs -> blocklist -> message */
"%@ IP address rules in list" = "%@ IP adressen in de lijst";

/* Inspector -> Files tab -> file status string
   Blocklist -> message
   Torrent -> progress string */


"%@ of %@" = "%1$@ van %2$@";

/* Torrent -> progress string */
"%@ of %@ selected" = "%1$@ van %2$@ geselecteerd";

/* Torrent -> eta string */
"%@ remaining" = "%@ resterend";

/* Add torrent -> info
   Torrent -> progress string */

"%@ selected" = "%@ geselecteerd";

/* stats total
   Inspector -> selected torrents */

"%@ total" = "%@ totaal";

/* Inspector -> Activity tab -> have */
"%@ verified" = "%@ geverifieerd";

/* Inspector -> Peers tab -> peers */
"%d cache" = "%d cache";

/* Inspector -> Peers tab -> peers */
"%d Connected" = "%d Verbonden";

/* Inspector -> Peers tab -> peers */
"%d DHT" = "%d DHT";

/* Dock item - Downloading */
"%d Downloading" = "%d Downloaden";

/* Inspector -> selected torrents
   Create torrent -> info
   Add torrent -> info
   Drag overlay -> torrents */



"%d files" = "%d bestanden";

/* Inspector -> Peers tab -> peers */
"%d incoming" = "%d inkomende";

/* Status Bar -> speed tooltip
   Action menu -> upload/download limit */

"%d KB/s" = "%d KB/s";

/* Inspector -> Peers tab -> peers */
"%d known" = "%d gekend";

/* Inspector -> Peers tab -> peers */
"%d local discovery" = "%d Lokale peer-ontdekking";

/* Inspector -> Peers tab -> peers */
"%d LTEP" = "%d LTEP";

/* Inspector -> selected torrents */
"%d magnetized transfers" = "%d magnetized transfers";

/* Status bar transfer count */
"%d of %@" = "%1$d van %2$@";

/* Inspector -> Peers tab -> peers */
"%d PEX" = "%d PEX";

/* Create torrent -> info */
"%d pieces, %@ each" = "%1$d fragmenten, %2$@ elk";

/* Dock item - Seeding */
"%d Seeding" = "%d Seeden";

/* Drag overlay -> torrents */
"%d Torrent Files" = "%d Torrent bestanden";

/* Inspector -> selected torrents */
"%d Torrents Selected" = "%d Torrents geselecteerd";

/* Inspector -> Peers tab -> peers */
"%d tracker" = "%d tracker";

/* Torrent table -> group row -> tooltip
   Filter Bar Button -> tool tip
   Status bar transfer count */


"%d transfers" = "%d transfers";

/* Torrent -> status string */
"%d web seeds" = "%d web seeds";

/* stats -> bytes
   Inspector -> selected torrents */

"%llu bytes" = "%llu bytes";

/* stats window -> times opened */
"%llu times" = "%llu keer";

/* time string */
"%u days" = "%u dagen";

/* time string */
"%u hr" = "%u uur";

/* time string */
"%u min" = "%u min";

/* time string */
"%u sec" = "%u sec";

/* File size - bytes */
"1 byte" = "1 byte";

/* time string */
"1 day" = "1 dag";

/* Inspector -> selected torrents
   Create torrent -> info
   Add torrent -> info
   Drag overlay -> torrents */



"1 file" = "1 bestand";

/* Inspector -> selected torrents */
"1 magnetized transfer" = "1 magnetized transfer";

/* Create torrent -> info */
"1 piece, %@" = "1 fragment, %@";

/* stats window -> times opened */
"1 time" = "1 keer";

/* Torrent table -> group row -> tooltip
   Filter Button -> tool tip
   Status bar transfer count */


"1 transfer" = "1 transfer";

/* Open invalid alert -> title */
"\"%@\" is not a valid torrent file." = "\"%@\" is geen geldig torrent bestand.";

/* Prefs -> blocklist -> message */
"A blocklist must first be downloaded" = "Een zwarte lijst moet eerst gedownload worden";

/* Create torrent -> file already exists warning -> warning */
"A file with the name \"%@\" already exists in the directory \"%@\". Choose a new name or directory to create the torrent file." = "Een bestand met de naam \"%1$@\" bestaat al in de map \"%2$@\". Kies een nieuwe naam of map om het torrent bestand aan te maken.";

/* Move inside itself alert -> title */
"A folder cannot be moved to inside itself." = "Een map kan niet in zichzelf geplaatst worden.";

/* Create torrent -> zero size -> warning */
"A torrent file cannot be created for files with no size." = "Een torrent bestand kan niet gemaakt worden voor bestanden zonder grootte.";

/* Create torrent -> file already exists warning -> title */
"A torrent file with this name and directory cannot be created." = "Een torrent bestand met deze naam en map kan niet gemaakt worden.";

/* Create torrent -> blank address -> message */
"A transfer marked as private with no tracker addresses will be unable to connect to peers. The torrent file will only be useful if you plan to upload the file to a tracker website that will add the addresses for you." = "Een transfer dat gemarkeerd is als privaat en geen tracker adressen bevat, zal niet met andere peers kunnen verbinden. Dit is enkel zinvol als je van plan bent dit torrent bestand te uploaden naar een tracker website dat de adressen voor jou toevoegt.";

/* Open duplicate alert -> title */

"A transfer of \"%@\" already exists." = "Een transfer van \"%@\" bestaat al.";

/* Inspector -> title */

"Activity" = "Activiteitenoverzicht";

/* Add torrent -> same name -> button */
"Add" = "Voeg toe";

/* Magnet link failed -> title */
"Adding magnetized transfer failed." = "Toevoegen van magnetized transfer faalde";

/* Groups -> Button */
"All Groups" = "Alle groepen";

/* Create torrent -> failed -> warning */
"An unknown error has occurred." = "Er heeft zich een onbekende fout voorgedaan.";

/* Tracker last announce */
"Announce error" = "Aankondiging fout";

/* Tracker next announce */
"Announce in progress" = "Aankondiging is bezig";

/* Tracker next announce */
"Announce is queued" = "Aankondiging is wachtende";

/* Tracker next announce */
"Announce not scheduled" = "Aankondiging is niet gepland";

/* Tracker last announce */
"Announce timed out" = "Aankondiging verlopen";

/* All toolbar item -> label */
"Apply All" = "Pas toe op alles";

/* Selected toolbar item -> label */
"Apply Selected" = "Pas toe op geselecteerde";

/* Confirm Quit panel -> title */
"Are you sure you want to quit?" = "Weet u zeker dat u wilt afsluiten?";

/* Remove trackers alert -> title */
"Are you sure you want to remove %d trackers?" = "Weet u zeker dat u %d trackers wilt verweideren?";

/* Removal confirm panel -> title */
"Are you sure you want to remove %d transfers from the transfer list and trash the data files?" = "Weet u zeker dat u %d transfers wilt verwijderen van de transfer lijst en de data naar de prullenmand wil verplaatsen?";

/* Removal confirm panel -> title */
"Are you sure you want to remove %d transfers from the transfer list?" = "Weet u zeker dat u %d transfers wilt verwijderen van de transfer lijst?";

/* Removal confirm panel -> title */
"Are you sure you want to remove \"%@\" from the transfer list and trash the data file?" = "Weet u zeker dat u \"%@\" wilt verwijderen van de transfer lijst en de data naar de prullenmand wil verplaatsen?";

/* Removal confirm panel -> title */
"Are you sure you want to remove \"%@\" from the transfer list?" = "Weet u zeker dat u \"%@\" wilt verwijderen van de transfer lijst?";

/* Remove trackers alert -> title */
"Are you sure you want to remove this tracker?" = "Weet u zeker dat u deze tracker wilt verweideren?";

/* Stats reset -> title */
"Are you sure you want to reset usage statistics?" = "Weet u zeker dat u de gebruiks statistieken wilt wissen?";

/* inspector -> peer table -> header tool tip */
"Available" = "Beschikbaar";

/* Transfer speed (Bytes per second) */
"B/s" = "B/s";

/* Preferences -> toolbar item title */
"Bandwidth" = "Bandbreedte";

/* Growl notification description */
"Bandwidth settings changed" = "Bandbreedte instelling veranderde";

/* Groups -> Name */
"Blue" = "Blauw";

/* File size - bytes */
"bytes" = "bytes";

/* Confirm Quit panel -> button
   Create torrent -> blank address -> button
   Add torrent -> same name -> button
   Removal confirm panel -> button
   Blocklist -> cancel button
   Remove built-in tracker alert -> button
   Stats reset -> button */






"Cancel" = "Annuleer";

/* Torrent Table -> tooltip */
"Change transfer settings" = "Verander transfer instellingen";

/* File Outline -> Menu */
"Check Selected" = "Vink geselecteerde aan";

/* Torrent -> status string */
"Checking existing data" = "Verifiëren van bestaande data";

/* Message window -> save button */
"Clear" = "Wis";

/* inspector -> peer table -> header */
"Client" = "Client";

/* View menu -> Quick Look */
"Close Quick Look" = "Sluit Quick Look";

/* Blocklist -> message */
"Connecting to site" = "Verbinden met server";

/* Torrent file copy alert -> title */
"Copy of \"%@\" Cannot Be Created" = "Kopie van \"%@\" kan niet gemaakt worden";

/* Create torrent -> failed -> warning */
"Could not read \"%s\": %s." = "Kon \"%1$s\" niet lezen: %2$s.";

/* Create torrent -> failed -> warning */
"Could not write \"%s\": %s." = "Kon \"%1$s\" niet schrijven: %2$s.";

/* Create torrent -> blank address -> button
   Create toolbar item -> label */

"Create" = "Maak aan";

/* Drag overlay -> file */
"Create a Torrent File" = "Maak een torrent bestand";

/* Create toolbar item -> tooltip */
"Create torrent file" = "Maak torrent bestand";

/* Create torrent -> select file
   Create toolbar item -> palette label */

"Create Torrent File" = "Maak torrent bestand";

/* Create torrent -> failed -> title */
"Creation of \"%@\" failed." = "Maken van \"%@\" faalde.";

/* Inspector -> peer -> status */
"Currently downloading (interested and not choked)" = "Momenteel downloaden (geïnteresseerd en niet choked)";

/* Inspector -> peer -> status */
"Currently uploading (interested and not choked)" = "Momenteel uploaden (geïnteresseerd en niet choked)";

/* Message window -> table column */
"Date" = "Datum";

/* Message window -> level string
   Message window -> level */

"Debug" = "Foutopsporing";

/* Torrent -> status string
   status bar -> status label */



"DL" = "DL";

/* Inspector -> Peers tab -> peers */
"DL from %d" = "DL van %d";

/* Torrent disk space alert -> button */
"Do not check disk space again" = "Kon ruimte op schijf niet opnieuw controleren";

/* Donation beg -> button */
"Don't bug me about this ever again." = "Toon dit niet nog eens.";

/* files tab -> tooltip */
"Don't Download" = "Niet downloaden";

/* Donation beg -> button */
"Donate" = "Doneer";

/* Donation beg -> message */
"Donate or not, there will be no difference to your torrenting experience." = "Of u nu doneert of niet, er zal geen verschil zijn in uw Bittorrent ervaring.";

/* file table -> header tool tip
   files tab -> tooltip */

"Download" = "Download";

/* Torrent disk space alert -> button */
"Download Anyway" = "Download alsnog";

/* Growl notification title */
"Download Complete" = "Download klaar";

/* Blocklist -> message */
"Download of the blocklist failed." = "Downloaden van de zwarte lijst faalde.";

/* files tab -> tooltip */
"Download Some" = "Importeer enkele";

/* Torrent table -> group row -> tooltip */
"Download speed" = "Downloadsnelheid";

/* Stats window -> label */

"Downloaded" = "Gedownload";

/* Torrent -> status string */
"Downloading" = "Downloaden";

/* Blocklist -> message */
"Downloading blocklist" = "Downloaden van zwarte lijst";

/* Torrent -> status string */
"Downloading from %d of %d peers" = "Downloaden van %1$d van %2$d peers";

/* Torrent -> status string */
"Downloading from %d of 1 peer" = "Downloaden van %d van 1 peer";

/* inspector -> peer table -> header tool tip */
"Downloading From Peer" = "Downloaden van peer";

/* inspector -> web seed table -> header tool tip */
"Downloading From Web Seed" = "Downloaden van Web Seed";

/* inspector -> peer table -> header tool tip
   Inspector -> Peers tab -> table row tooltip */

"Encrypted Connection" = "Gecodeerde verbinding";

/* Message window -> level string
   Torrent -> status string
   Message window -> level
   Blocklist -> message */


"Error" = "Fout";

/* Inspector -> title */

"Files" = "Bestanden";

/* Filter toolbar item -> label */


"Filter" = "Filter";

/* Inspector -> Peers tab -> table row tooltip */
"From: cache" = "Van: cache";

/* Inspector -> Peers tab -> table row tooltip */
"From: distributed hash table" = "Van: distribueerde hash tabel";

/* Inspector -> Peers tab -> table row tooltip */
"From: incoming connection" = "Van: inkomende verbinding";

/* Inspector -> Peers tab -> table row tooltip */
"From: libtorrent extension protocol handshake" = "Van: libtorrent extension protocol handshake";

/* Inspector -> Peers tab -> table row tooltip */
"From: local peer discovery" = "Van: lokale peer-ontdekking";

/* Inspector -> Peers tab -> table row tooltip */
"From: peer exchange" = "Van: peer exchange";

/* Inspector -> Peers tab -> table row tooltip */
"From: tracker" = "Van: tracker";

/* File size - gigabytes */
"GB" = "GB";

/* Preferences -> toolbar item title */
"General" = "Algemeen";

/* Inspector -> title */

"General Info" = "Algemene info";

/* Tracker last announce */
"got %d peers" = "kreeg %d peers";

/* Tracker last announce */
"got 1 peer" = "1 Peer ontvangen";

/* Groups -> Name */
"Gray" = "Grijs";

/* Groups -> Name */
"Green" = "Groen";

/* Groups -> Button */
"Group" = "Groep";

/* Preferences -> toolbar item title */
"Groups" = "Groepen";

/* View menu -> Filter Bar */
"Hide Filter Bar" = "Verberg filterbalk";

/* View menu -> Inspector */
"Hide Inspector" = "Verberg infovenster";

/* View menu -> Status Bar */
"Hide Status Bar" = "Verberg statusbalk";

/* File Outline -> Priority Menu */
"High" = "Hoog";

/* files tab -> tooltip */
"High Priority" = "Hoge prioriteit";

/* Legal alert -> button */
"I Accept" = "Ik ga akkoord";

/* Add torrent -> same name -> message */
"If you are attempting to use already existing data, the root data directory should be inside the destination directory." = "Als u probeert bestaande data te gebruiken, moet de data zich in de geselecteerde map bevinden.";

/* Message window -> level string
   Message window -> level */

"Info" = "Info";

/* Inspector toolbar item -> label */
"Inspector" = "Infovenster";

/* inspector -> peer table -> header */
"IP Address" = "IP-adres";

/* Download not a torrent -> message */
"It appears that the file \"%@\" from %@ is not a torrent file." = "Het blijkt dat bestand \"%1$@\" van %2$@ geen torrent bestand is.";

/* File size - kilobytes */
"KB" = "KB";

/* Tracker last announce */
"Last Announce" = "Laatste aankondiging";

/* Tracker last scrape */
"Last Scrape" = "Laatste scrape";

/* Prefs -> blocklist -> message */
"Last updated" = "Laatst bijgewerkt";

/* tracker peer stat */
"Leechers" = "Leechers";

/* About window -> license button */
"License" = "Licentie";

/* torrent action menu -> upload/download limit
   Action menu -> upload/download limit */

"Limit (%d KB/s)" = "Beperk (%d KB/s)";

/* Save log alert panel -> title */
"Log Could Not Be Saved" = "Het log kon niet worden bewaard";

/* File Outline -> Priority Menu */
"Low" = "Laag";

/* files tab -> tooltip */
"Low Priority" = "Lage prioriteit";

/* Open duplicate magnet alert -> title */
"Magnet link is a duplicate of an existing transfer." = "Magnet link is een duplicaat van een bestaande transfer.";

/* Inspector -> selected torrents
   Torrent -> progress string */

"Magnetized transfer" = "Magnetized transfer";

/* File size - megabytes */
"MB" = "MB";

/* Message window -> table column */
"Message" = "Bericht";

/* Message window -> title */
"Message Log" = "Berichten log";

/* files tab -> tooltip */
"Multiple Priorities" = "Meerdere Prioriteiten";

/* Prefs -> blocklist -> message
   No Ratio
   Inspector -> Peers tab -> table row tooltip */





"N/A" = "N/B";

/* Preferences -> toolbar item title */
"Network" = "Netwerk";

/* Prefs -> blocklist -> message */
"Never" = "Nooit";

/* inspector -> add tracker */
"New Tier" = "Nieuwe tier";

/* Tracker next announce */
"Next announce in %@" = "Volgende aankondiging in %@";

/* Group table row */
"No Group" = "Geen groep";

/* Inspector -> selected torrents */
"No Torrents Selected" = "Geen torrents geselecteerd";

/* Groups -> Menu
   Groups -> Button */

"None" = "Geen";

/* Donation beg -> button */
"Nope" = "Later";

/* File Outline -> Priority Menu */
"Normal" = "Normaal";

/* files tab -> tooltip */
"Normal Priority" = "Normale prioriteit";

/* Torrent disk space alert -> title */
"Not enough remaining disk space to download \"%@\" completely." = "Niet genoeg harde-schijf ruimte om \"%@\" volledig te downloaden.";

/* Torrent file copy alert -> button
   Move error alert -> button
   Create torrent -> file already exists warning -> button
   Save log alert panel -> button
   Folder cannot be used alert -> button
   Torrent download failed -> button
   Torrent disk space alert -> button
   Create torrent -> failed -> button
   Create torrent -> no files -> button
   Download not a torrent -> button
   Open invalid alert -> button
   About window -> license close button
   Blocklist -> button
   Open duplicate alert -> button
   Create torrent -> zero size -> button
   Move folder cannot be used alert -> button
   Move inside itself alert -> button */

















"OK" = "OK";

/* Removal confirm panel -> message part 2 */
"Once removed, continuing the transfers will require the torrent files or magnet links." = "Eenmaal verwijderd, zijn de originele torrent bestanden of magnet link nodig om de transfers te vervolledigen.";

/* Remove trackers alert -> message */
"Once removed, Transmission will no longer attempt to contact it. This cannot be undone." = "Eenmaal verwijderd, Transmission zal niet meer probeerden om deze te contacteren. Dit kan niet ongedaan worden.";

/* Remove trackers alert -> message */
"Once removed, Transmission will no longer attempt to contact them. This cannot be undone." = "Eenmaal verwijderd, Transmission zal niet meer probeerden om deze te contacteren. Dit kan niet ongedaan worden.";

/* File Outline -> Menu */
"Only Check Selected" = "Vink enkel geselecteerde aan";

/* Open toolbar item -> label */
"Open" = "Open";

/* Open address toolbar item -> label */
"Open Address" = "Open adres";

/* Open address toolbar item -> palette label */
"Open Torrent Address" = "Open torrent adres";

/* Open toolbar item -> tooltip */
"Open torrent files" = "Open torrent bestanden";

/* Open toolbar item -> palette label */
"Open Torrent Files" = "Open torrent bestanden";

/* Open address toolbar item -> tooltip */
"Open torrent web address" = "Open torrent web adres";

/* Inspector -> title */

"Options" = "Opties";

/* Groups -> Name */
"Orange" = "Oranje";

/* Inspector -> Peers tab -> table row tooltip */
"Partial Seed" = "Onvolledige Seed";

/* All toolbar item -> palette label */
"Pause / Resume All" = "Pauzeer / Hervat alles";

/* Selected toolbar item -> palette label */
"Pause / Resume Selected" = "Pauzeer / Hervat geselecteerde";

/* All toolbar item -> label */
"Pause All" = "Pauzeer alles";

/* All toolbar item -> tooltip */
"Pause all transfers" = "Pauzeer alle transfers";

/* Selected toolbar item -> label */
"Pause Selected" = "Pauzeer geselecteerde";

/* Selected toolbar item -> tooltip */
"Pause selected transfers" = "Pauzeer geselecteerde transfers";

/* Torrent Table -> tooltip */
"Pause the transfer" = "Pauzeer de transfer";

/* Torrent -> status string */
"Paused" = "Gepauzeerd";

/* Inspector -> peer -> status */
"Peer is unchoking you, but you are not interested" = "Peer is ongechoked, maar wij zijn niet geïnteresseerd";

/* Inspector -> peer -> status */
"Peer wants you to upload, but you do not want to (interested and choked)" = "Peer wil dat we uploaden, maar wij willen niet (geïnteresseerd en choked)";

/* Inspector -> title
   Preferences -> toolbar item title */


"Peers" = "Peers";

/* Inspector -> Peers tab -> table row tooltip */
"Port" = "Poort";

/* Preferences -> Network -> port status */
"Port check site is down" = "Poort controle site onbereikbaar";

/* Preferences -> Network -> port status */
"Port is closed" = "Poort is gesloten";

/* Preferences -> Network -> port status */
"Port is open" = "Poort is open";

/* file table -> header tool tip
   File Outline -> Menu */

"Priority" = "Prioriteit";

/* files tab -> tooltip */
"Priority Not Available" = "Prioriteit niet beschikbaar";

/* Inspector -> private torrent */
"Private Torrent, non-tracker peer discovery disabled" = "Private torrent, enkel tracker peer-uitwisseling toegestaan";

/* Message window -> table column */
"Process" = "Taak";

/* Blocklist -> message */
"Processing blocklist" = "Verwerken van zwarte lijst";

/* Stats window -> label */
"Program Started" = "Programma gestart";

/* Inspector -> Peers tab -> table row tooltip */
"Progress: %.1f%%" = "Vooruitgang: %.1f%%";

/* Inspector -> private torrent */
"Public Torrent" = "Publieke Torrent";

/* Groups -> Name */
"Purple" = "Paars";

/* QuickLook toolbar item -> label
   QuickLook toolbar item -> palette label
   QuickLook toolbar item -> tooltip */



"Quick Look" = "Geef snel weer";

/* Transmission already running alert -> button
   Confirm Quit panel -> button */


"Quit" = "Stop";

/* Dock Badger -> quit */
"Quitting" = "Stoppen";

/* Stats window -> label
   status bar -> status label
   Torrent table -> group row -> tooltip
   Torrent -> status string */



"Ratio" = "Ratio";

/* Groups -> Name */
"Red" = "Rood";

/* Action menu -> status string toggle */
"Remaining Time" = "Resterende tijd";

/* Torrent -> eta string */
"remaining time unknown" = "resterende tijd onbekend";

/* Preferences -> toolbar item title */
"Remote" = "Extern beheer";

/* Remove built-in tracker alert -> button
   Removal confirm panel -> button
   Remove toolbar item -> label */


"Remove" = "Verwijder";

/* Remove toolbar item -> palette label */
"Remove Selected" = "Verwijder geselecteerde";

/* Remove toolbar item -> tooltip */
"Remove selected transfers" = "Verwijder geselecteerde transfers";

/* Stats window -> reset button
   Stats reset -> button */

"Reset" = "Wis";

/* All toolbar item -> label */
"Resume All" = "Hervat alles";

/* All toolbar item -> tooltip */
"Resume all transfers" = "Hervat alle transfers";

/* Selected toolbar item -> label */
"Resume Selected" = "Hervat geselecteerde";

/* Selected toolbar item -> tooltip */
"Resume selected transfers" = "Hervat geselecteerde transfers";

/* Torrent cell -> button info */
"Resume the transfer" = "Hervat de transfer";

/* Torrent cell -> button info */
"Resume the transfer right away" = "Hervat de transfer onmiddellijk";

/* Stats window -> label */
"Running Time" = "Loop tijd";

/* Message window -> save button */
"Save" = "Bewaar";

/* Tracker last scrape */
"Scrape error" = "scrape fout";

/* Tracker last scrape */
"Scrape timed out" = "Scrape verlopen";

/* tracker peer stat */
"Seeders" = "Seeders";

/* Torrent -> status string */
"Seeding" = "Seeden";

/* Torrent -> status string */
"Seeding complete" = "Seeden klaar";

/* Growl notification title */
"Seeding Complete" = "Seeden klaar";

/* Torrent -> status string */
"Seeding to %d of %d peers" = "Seeden naar %1$d van %2$d peers";

/* Torrent -> status string */
"Seeding to %d of 1 peer" = "Seeden naar %d van 1 peer";

/* Default incomplete folder cannot be used alert -> prompt
   Move torrent -> prompt
   Open torrent -> prompt
   Preferences -> Open panel prompt
   Create torrent -> select file
   Create torrent -> location sheet -> button
   Default folder cannot be used alert -> prompt
   Folder cannot be used alert -> prompt */




"Select" = "Selecteer";

/* Create torrent -> select file */
"Select a file or folder for the torrent file." = "Selecteer een bestand of map voor het torrent bestand.";

/* Folder cannot be used alert -> select destination folder
   Add -> select destination folder */
"Select the download folder for \"%@\"" = "Selecteer de download map voor \"%@\"";

/* Create torrent -> location sheet -> message */
"Select the name and location for the torrent file." = "Selecteer de naam en locatie voor het torrent bestand.";

/* Move torrent -> select destination folder */
"Select the new folder for %d data files." = "Selecteer de nieuwe map voor %d data bestanden.";

/* Move torrent -> select destination folder */
"Select the new folder for \"%@\"." = "Selecteer de nieuwe map voor \"%@\".";

/* Main window -> 1st bottom left button (action) tooltip */
"Shortcuts for changing global settings." = "Snel aanpassen van globale instellingen";

/* View menu -> Filter Bar */
"Show Filter Bar" = "Toon filterbalk";

/* File Outline -> Menu */
"Show in Finder" = "Toon in Finder";

/* View menu -> Inspector */
"Show Inspector" = "Toon infovenster";

/* View menu -> Status Bar */
"Show Status Bar" = "Toon statusbalk";

/* Torrent cell -> button info */
"Show the data file in Finder" = "Toon data bestand in Finder";

/* Status Bar -> speed tooltip */
"Speed Limit" = "Snelheidslimiet";

/* Growl notification title */
"Speed Limit Auto Disabled" = "Snelheidsbeperking automatisch uitgeschakeld";

/* Growl notification title */
"Speed Limit Auto Enabled" = "Snelheidsbeperking automatisch ingeschakeld";

/* Main window -> 2nd bottom left button (turtle) tooltip */
"Speed Limit overrides the total bandwidth limits with its own limits." = "Snelheidsbeperking verandert de globale bandbreedte met zijn eigen limieten.";

/* Torrent -> status string */
"Stalled" = "Passief";

/* Stats window -> title */
"Statistics" = "Statistieken";

/* Action menu -> status string toggle */
"Status of Selected Files" = "Status van geselecteerde bestanden";

/* torrent action menu -> ratio stop
   Action menu -> ratio stop */

"Stop at Ratio (%.2f)" = "Stop bij Ratio (%.2f)";

/* Torrent cell -> button info */
"Stop waiting to start" = "Stop wachten om te starten";

/* Donation beg -> title */
"Support open-source indie software" = "Steun open-source software";

/* File size - terabytes */
"TB" = "TB";

/* Create torrent -> directory doesn't exist warning -> title */
"The chosen torrent file location does not exist." = "Het gekozen locatie voor het torrent bestand bestaat niet.";

/* Add torrent -> same name -> title */
"The destination directory and root data directory have the same name." = "De bestemmings map en de data hebben dezelfde naam.";

/* Create torrent -> directory doesn't exist warning -> warning */
"The directory \"%@\" does not currently exist. Create this directory or choose a different one to create the torrent file." = "De map \"%@\" bestaat niet. Maak deze map aan, of kies een andere map om het torrent bestand te maken.";

/* Open duplicate magnet alert -> message */
"The magnet link  \"%@\" cannot be added because it is a duplicate of an already existing transfer." = "de magnet link \"%@\" kan niet toegevoegt worden omdat het een duplicaat is van een bestaande transfer.";

/* Move error alert -> message
   Move inside itself alert -> message */

"The move operation of \"%@\" cannot be done." = "Het verplaatsen van \"%@\" kan niet ongedaan worden.";

/* Torrent download failed -> message */
"The torrent could not be downloaded from %@: %@." = "De torrent kon niet gedownload worden van %1$@: %2$@.";

/* Torrent file copy alert -> message */
"The torrent file (%@) cannot be found." = "Het torrent bestand (%@) kan niet gevonden worden.";

/* Open invalid alert -> message */
"The torrent file cannot be opened because it contains invalid data." = "Het torrent bestand kan niet geopend worden omdat het ongeldige data bevat.";

/* Create torrent -> zero size -> title */
"The total file size is zero bytes." = "De totale bestand grootte is nul bytes.";

/* Open duplicate alert -> message */
"The transfer cannot be added because it is a duplicate of an already existing transfer." = "Deze transfer kan niet toegevoegd worden, want het is een duplicaat van een al toegevoegde transfer.";

/* Torrent disk space alert -> message */
"The transfer will be paused. Clear up space on %@ or deselect files in the torrent inspector to continue." = "De transfer zal gepauzeerd worden. Maak wat ruimte vrij op %@ of deselecteer bestanden in het infovenster.";

/* Create torrent -> blank address -> message */
"The transfer will not contact trackers for peers, and will have to rely solely on non-tracker peer discovery methods such as PEX and DHT to download and seed." = "De transfer zal geen trackers contacteren voor peers, en zal dus moeten vertrouwen op methodes als DHT en PEX op te downloaden en te seeden.";

/* Confirm Quit panel -> message */
"There are %d active transfers that will be paused on quit. The transfers will automatically resume on the next launch." = "Er zijn %d actieve transfers die gepauzeerd zullen worden bij afsluiten. De transfers zullen automatisch hervat worden bij het herstarten.";

/* Removal confirm panel -> message part 1 */
"There are %d active transfers." = "Er zijn %d actieve transfers.";

/* Removal confirm panel -> message part 1 */
"There are %d transfers (%d active)." = "Er zijn %1$d transfers (%2$d actief).";

/* Create torrent -> blank address -> title */
"There are no tracker addresses." = "Er zijn geen tracker addressen.";

/* Transmission already running alert -> message */
"There is already a copy of Transmission running. This copy cannot be opened until that instance is quit." = "Er is al een exemplaar van Transmission actief. Dit exemplaar kan niet geopend worden voordat de ander afgesloten is.";

/* Confirm Quit panel -> message */
"There is an active transfer that will be paused on quit. The transfer will automatically resume on the next launch." = "Er is een actieve transfer die gepauzeerd zal worden bij afsluiten. De transfer zal automatisch hervat worden bij het herstarten.";

/* Create torrent -> no files -> warning */
"There must be at least one file in a folder to create a torrent file." = "Er moet minstens een bestand in een map zitten om een torrent te maken.";

/* Save log alert panel -> message */
"There was a problem creating the file \"%@\"." = "Er was een probleem bij het maken van het bestand \"%@\".";

/* Move error alert -> title */
"There was an error moving the data file." = "Er trad een fout op bij het verplaatsen van het data bestand.";

/* Magnet link failed -> message */
"There was an error when adding the magnet link \"%@\". The transfer will not occur." = "Er trad een fout op tijdens het toevoegen van de magnet link \"%@\". Deze transfer zal niet worden toegevoegd.";

/* Create torrent -> no files -> title */
"This folder contains no files." = "Deze map bevat geen bestanden.";

/* Removal confirm panel -> message */
"This transfer is active. Once removed, continuing the transfer will require the torrent file or magnet link." = "Deze transfer is actief. Eenmaal verweiderd is het orginele torrent bestand of magnet link nodig om de transfer verder te zetten.";

/* Stats reset -> message */
"This will clear the global statistics displayed by Transmission. Individual transfer statistics will not be affected." = "Dit zal de globale statistieken die Transmission toont wissen. Individuele transfer statistieken worden niet gewijzigd.";

/* Inspector -> tracker table */
"Tier %d" = "Tier %d";

/* Filter toolbar item -> palette label */
"Toggle Filter" = "Schakel filter";

/* Inspector toolbar item -> palette label */
"Toggle Inspector" = "Schakel infovenster";

/* Filter toolbar item -> tooltip */
"Toggle the filter bar" = "Schakel de filterbalk";

/* Inspector toolbar item -> tooltip */
"Toggle the torrent inspector" = "Schakel het infovenster";

/* Torrent download error -> title
   Download not a torrent -> title */

"Torrent download failed" = "Torrent download mislukt";

/* Growl notification title */
"Torrent File Auto Added" = "Torrent bestand automatisch toegevoegd";

/* Inspector -> title */
"Torrent Inspector" = "Torrent infovenster";

/* Torrent -> progress string */
"torrent metadata needed" = "torrent metadata ontbreekt";

/* Status Bar -> speed tooltip */
"Total download rate" = "Totale downloadsnelheid";

/* stats total */
"Total N/A" = "Totaal N/B";

/* Status Bar -> speed tooltip */
"Total upload rate" = "Totale uploadsnelheid";

/* Torrent -> status string */
"Tracker returned error" = "Tracker gaf een foutmelding";

/* Torrent -> status string */
"Tracker returned warning" = "Tracker gaf een waarschuwing";

/* Tracker next announce */
"Tracker will be used as a backup" = "Tracker zal gebruikt worden als reserve";

/* Inspector -> title */

"Trackers" = "Trackers";

/* Inspector -> Peers tab -> peers */
"Transfer Not Active" = "Transfer niet actief";

/* Preferences -> toolbar item title */
"Transfers" = "Transfers";

/* Inspector -> Peers tab -> peers */
"Transfers Not Active" = "Transfers niet actief";

/* Legal alert -> message */
"Transmission is a file-sharing program. When you run a torrent, its data will be made available to others by means of upload. You and you alone are fully responsible for exercising proper judgement and abiding by your local laws." = "Transmission is een programma om bestanden te delen. Als u een torrent download, dan wordt die gegevens beschikbaar voor anderen door middel van upload. U, en enkel u, bent volledig verantwoordelijk voor het respecteren van lokale wetgeving.";

/* Donation beg -> message */
"Transmission is a full-featured torrent application. A lot of time and effort have gone into development, coding, and refinement. If you enjoy using it, please consider showing your love with a donation." = "Transmission is een compleet Bittorrent programma. Er is veel energie gestoken in het ontwikkelen, programmeren en het verfijnen. Als u er plezier aan heeft, toon dan uw liefde met een donatie.";

/* Transmission already running alert -> title */
"Transmission is already running." = "Transmission is al actief.";

/* Torrent -> status string
   status bar -> status label */


"UL" = "UL";

/* Inspector -> Peers tab -> peers */
"UL to %d" = "UL naar %d";

/* File Outline -> Menu */
"Uncheck Selected" = "Vink geselecteerde af";

/* Status Bar -> speed tooltip */
"unlimited" = "Onbeperkt";

/* Torrent -> error string unreadable */
"unreadable error" = "onleesbare foutmelding";

/* Save log panel -> default file name */
"untitled" = "naamloos";

/* Torrent table -> group row -> tooltip */
"Upload speed" = "Uploadsnelheid";

/* Stats window -> label */
"Uploaded" = "Geupload";

/* Torrent -> progress string */
"uploaded %@ (Ratio: %@)" = "geupload %1$@ (Ratio: %2$@)";

/* inspector -> peer table -> header tool tip */
"Uploading To Peer" = "Uploaden naar peer";

/* Torrent -> status string */
"Waiting to check existing data" = "Wachten om lokale data te verifiëren";

/* Torrent -> status string */
"Waiting to download" = "Wachten om te downloaden";

/* Torrent -> status string */
"Waiting to seed" = "Wachten om te seeden";

/* Drag overlay -> url */
"Web Address" = "Web Adres";

/* Torrent -> status string */
"web seed" = "web seed";

/* inspector -> web seed table -> header */
"Web Seeds" = "Web Seeds";

/* Legal alert -> title */
"Welcome to Transmission" = "Welkom bij Transmission";

/* Groups -> Name */
"Yellow" = "Geel";

/* Inspector -> peer -> status */
"You unchoked the peer, but the peer is not interested" = "We ontchokedte de peer, maar hij is niet geïnteresseerd";

/* Inspector -> peer -> status */
"You want to download, but peer does not want to send (interested and choked)" = "We willen downloaden, maar de peer wil niets versturen (geïnteresseerd en choked)";